"0Up-ZO-ER1.title" = "Sauter 4 mesures";
"1Xt-HY-uBw.title" = "PlayEm";
"2bG-IC-UIj.title" = "Piste suivante";
"3Oq-ow-hQI.title" = "Afficher l’orthographe et la grammaire";
"420-WX-xF0.title" = "Lire";
"4J7-dP-txa.title" = "Passer en plein écran";
"4J8-zc-l8d.title" = "Tirets intelligents";
"4c7-6n-8re.title" = "Sauter 1 mesure";
"4sb-4s-VLi.title" = "Quitter PlayEm";
"4tv-s1-1ma.title" = "Effets";
"5Ir-VV-gf3.title" = "Identifier";
"5kV-Vb-QxS.title" = "À propos de PlayEm";
"61w-Bd-dvr.title" = "Commencer à parler";
"9ky-ze-26q.title" = "Vérifier la grammaire avec l’orthographe";
"AYu-sK-qS6.title" = "Menu principal";
"CWs-db-EnY.title" = "Vérifier l’orthographe en saisissant";
"CXS-lZ-vrj.title" = "Piste précédente";
"Cs7-Fe-nOF.title" = "Transformations";
"Cwg-7y-64o.title" = "Orthographe";
"CyG-a3-sQu.title" = "Mettre en majuscules";
"DVo-aG-piG.title" = "Fermer";
"EtZ-v5-HYy.title" = "Liens intelligents";
"F2S-fz-NVQ.title" = "Aide";
"FKE-Sm-Kum.title" = "Aide de PlayEm";
"H8h-7b-M4v.title" = "Affichage";
"Hki-EK-6vu.title" = "Baisser le volume";
"HyV-fh-RgO.title" = "Affichage";
"IAo-SY-fd9.title" = "Ouvrir…";
"KDS-Dm-RSh.title" = "Corriger l’orthographe automatiquement";
"Kd2-mp-pUS.title" = "Tout afficher";
"LE2-aR-0XJ.title" = "Tout mettre au premier plan";
"LvX-7F-B3L.title" = "Vérifier le document maintenant";
"MaX-7H-UBJ.title" = "Remplacement de texte";
"MbF-a4-Kff.title" = "Édition";
"Mz5-Oq-zfQ.title" = "Annuler";
"NMo-om-nkz.title" = "Services";
"NuQ-66-iL4.title" = "Rétablir";
"OTX-UR-8JC.title" = "Substitutions";
"OY7-WF-poV.title" = "Réduire";
"OgV-9L-MTL.title" = "Copier/Coller intelligent";
"Olw-nP-bQN.title" = "Masquer PlayEm";
"P7M-Th-XxO.title" = "Playlist";
"R4o-n2-Eq4.title" = "Zoom";
"RgU-df-Hga.title" = "Playlist";
"RoW-bR-O5g.title" = "Bibliothèque";
"SKb-VB-hqe.title" = "Importer depuis Apple Music";
"Td7-aD-5lo.title" = "Fenêtre";
"Tg2-rB-gts.title" = "Infos du graphe";
"Tnu-8p-nag.title" = "Substitutions";
"UI4-yc-mBY.title" = "Contrôles";
"VVJ-Ad-cBc.title" = "Édition";
"Vdr-fp-XzO.title" = "Masquer les autres";
"Wbg-h4-8ie.title" = "Arrêter de parler";
"YJk-52-iR6.title" = "Arrêter";
"ZDj-Oa-G5h.title" = "Mettre en minuscules";
"ZgZ-Xg-gpZ.title" = "Sauter 1 temps";
"ZkM-1C-Laa.title" = "Coller";
"aUF-d1-5bR.title" = "Fenêtre";
"aeo-BW-kVC.title" = "Tout sélectionner";
"bib-Uj-vzu.title" = "Fichier";
"cRa-NH-lE4.title" = "Réconcilier";
"dMs-cI-mzQ.title" = "Fichier";
"fSh-RT-y0q.title" = "Transformations";
"fTh-M4-9Sc.title" = "Parole";
"gRn-nc-k7w.title" = "Répéter 4 mesures";
"gr1-Ps-TCn.title" = "Détecter la liste de pistes";
"hic-7f-4ke.title" = "Répéter 1 temps";
"hz9-B4-Xy5.title" = "Services";
"ixx-Gj-zfR.title" = "Filtrer…";
"jlT-04-kIm.title" = "Augmenter le volume";
"lDJ-da-EKv.title" = "Supprimer";
"lE2-Bu-05E.title" = "Répéter 1 mesure";
"mq0-vG-mq6.title" = "Copier";
"mta-Oa-ERe.title" = "Couper";
"oRD-Zb-cYj.title" = "Répéter";
"oas-Oc-fiZ.title" = "Ouvrir l’élément récent";
"osT-1h-WVl.title" = "Guillemets intelligents";
"pTw-xL-o9c.title" = "Détecteurs de données";
"psw-XM-re0.title" = "Mettre une majuscule initiale";
"r6D-vP-0rH.title" = "Afficher dans le Finder";
"tBn-Qz-E0Y.title" = "Activité";
"tJp-ce-Iox.title" = "Exporter la liste de pistes...";
"tXI-mr-wws.title" = "Ouvrir l’élément récent";
"tnf-Vb-RO4.title" = "Orthographe et grammaire";
"uQy-DD-JDr.title" = "PlayEm";
"v5e-hV-TSp.title" = "Infos";
"vNY-rz-j42.title" = "Effacer le menu";
"viq-N2-lca.title" = "Parole";
"wpr-3q-Mcd.title" = "Aide";
"wqN-Xe-C1y.title" = "Contrôles";
"yAX-g1-yP8.title" = "Afficher les substitutions";
